Repository: Alolise/cfprmll
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Export in CSV format
fr: Exporter au format CSV
nl: Exporteer in CSV-formaat

source: Language
fr: Langue
nl: Taal

source: Topic
fr: Thème
nl: Onderwerp

source: Title
fr: Titre
nl: Titel

source: Title in French (or Dutch)
fr: Titre en anglais

source: Type
fr: Nature

source: Summary
fr: Résumé
nl: Abstract

source: A description of what the talk would be about. This abstract will be published on the website.
fr: Description de la présentation. Cette description sera publiée sur le site web.
nl: Een korte beschrijving van de presentatie. Deze zal op de website geplaatst worden.

source: Summary in French (or Dutch)
fr: Résumé en Anglais

source: If you can write an abstract in French, please do so.
fr: Résumé traduit en anglais.

source: Slides Language
fr: Langue des supports

source: License
fr: Licence
nl: Licentie

source: The preferred license for your support files (contact us if you would like us to add another license).
fr: La licence choisie pour vos supports d'intervention (contactez nous si vous désirez qu'on ajoute d'autres licences).

source: Capture
fr: Captation
nl: Opname

source: Choose “yes” if the speaker(s) agree for the talk to be captured (audio and/or video) and published on the event website (and probably spread on the whole Internet).
fr: Choisissez « oui » si l(es) orateur(s) sont d'accord pour que leur présentation soit enregistrée (audio et/ou vidéo) et qu'elle soit publiée sur le site web (et probablement reprise un peu partout sur le web).
nl: Kies “ja” als de spreker(s) akkoord gaan om de presentatie te laten vastleggen (audio en/of video)en te laten publiceren op de website van het evenement (en waarschijnlijk verspreid overhet hele internet).

source: Capture License
fr: Licence de la captation

source: The preferred license for the capture of the talk (contact us if you would like us to add another license).
fr: La licence choisie pour la captation (contactez nous si vous désirez qu'on ajoute d'autres licences).

source: Constraints
fr: Contraintes
nl: Beperkingen

source: If the speaker(s) have special needs, constraints (be scheduled on a specific date, disabled person moving with a wheelchair, etc) or something else.
fr: Si l(es) orateur(s) a (ont) des contraintes ou des besoins particuliers (être programmé à une date en particulier, des besoins matériels lié à une mobilité réduite) ou tout autre chose.
nl: Als de spreker(s) bepaalde voorzieningen nodig hebben, beperkingen (op eenspecifieke datum gepland worden, persoon met een rolstoel, enz) of iets anders.

source: General public
fr: Grand public
nl: Het grote publiek

source: Professionals
fr: Professionnels

source: Decision makers
fr: Décideurs

source: Freedom in Everyday Life
fr: Au Quotidien

source: Societal Challenges
fr: Enjeux sociétaux

source: Open Data
fr: Données ouvertes

source: Speaker(s)
fr: Orateur(s)
nl: Spreker(s)

source: First name, last name, email of the speaker(s). One speaker per line. Each line should respect the following format: « Firstname Lastname [speaker@domain.tld] »
fr: Prénom, nom, email des orateur(s). Un orateur par ligne. Chaque ligne doit respecter le format suivant : « Prénom Nom [orateur@domaine.ext] »
nl: Voonaam, achternaam, emailadres van de spreker(s). Één spreker per regel. Elke regel moet het volgende formaat hebben: « Voornaam Achternaam [spreker@domein.tld] »

source: Biography
fr: Biographie
nl: Biografie

source: Add a few words about the speaker(s). Their, work, activities, involvement in free software, etc. It will be published with the abstract on the event website.
fr: Quelques mots à propos de(s) orateur(s). Leur travail, activité(s), engagement dans le logiciel libre, etc. Ce sera publié en plus du résumé de la présentation sur le site web.
nl: Een paar woorden over de spreker(s). Werk, activiteiten, deelname binnnen vrije software, etc. Dit zal met de korte inhoud op de evenementswebsite worden gepubliceerd.

source: Biography in French
fr: Biographie en Anglais
nl: Biografie in het Engels

source: Same but in French. If you don't know French, don't worry, we'll handle this for you.
fr: La même chose mais en Anglais. Si vous n'êtes pas à l'aise en Anglais, ne vous inquiétez pas, nous nous occuperons de cela pour vous.
nl: Hetzelfde, maar in het Engels. Als je geen Engels kent, maak je geen zorgen, webehandelen dit voor jou.

source: Refund charges
fr: Remboursement des frais
nl: Onkostenvergoeding

source: Transportation
fr: Transport
nl: Vervoer

source: City
fr: Ville
nl: Stad

source: Country
fr: Pays
nl: Land

source: Estimated cost (euros)
fr: Coût estimé (euros)
nl: Geschatte kosten (euro)

source: If you know the estimated cost of the transportation, it will be easier for us to have a clear view of the expenses we could engage.
fr: Si vous pouvez nous fournir une estimation du coût du transport, il nous sera plus facile d'avoir une vue claire sur les dépenses que nous pourrons engager.
nl: Als de geschatte kosten van het vervoer bekend zijn is het makkelijker voor ons om een duidelijker beeld te hebben van de kosten die het kan meebrengen.

source: This field is required.
fr: Ce champ est requis
nl: Dit veld is verplicht.

source: The following lines don't match the correct format:
fr: Les lignes suivantes ne respectent pas le format exigé :
nl: De volgende regels hebben niet het juiste formaat:

source: Value
fr: Valeur
nl: Waarde

source: Name
fr: Nom
nl: Naam

source: Notice email
fr: Email de notification
nl: Email

source: Countries
fr: Pays
nl: Landen

source: Sorting
fr: Classement

source: Licenses
fr: Licences

source: Yes
fr: Oui
nl: Ja

source: No
fr: Non
nl: Neen

source: I don't know yet
fr: Je ne sais pas encore
nl: Ik weet het nog niet

source: Waiting
fr: Attente
nl: In behandeling

source: Accepted
fr: Accepté
nl: Aangenomen

source: Rejected
fr: Rejeté
nl: Verworpen

source: Conference
fr: Conférence
nl: Conferentie

source: Workshop
fr: Atelier

source: Other License
fr: Autre licence

source: No Capture
fr: Pas de captation

source: Submitted date
fr: Date d'envoi
nl: Datum inzending

source: Last modification date
fr: Date de la dernière modification
nl: Laatste wijziging op

source: Status
fr: Statut

source: Duration
fr: Durée

source: Freedom in everyday life
fr: Au Quotidien

source: Biography in French (or Dutch)
fr: Biographie en anglais

source: Estimated cost
fr: Coût estimé
nl: Geschatte kosten

source: [RMLL/LSM] [Topic: %s] New talk
fr: [RMLL] [Thème : %s] Nouvelle proposition
nl: [RMLL/LSM] [Onderwerp: %s] Nieuwe presentatie

source: [RMLL/LSM] [Topic: %s] Your proposal
fr: [RMLL] [Thème : %s] Votre proposition
nl: [RMLL/LSM] [Onderwerp: %s] Uw voorstel

source: Error 404
fr: Erreur 404
nl: Fout 404

source: Page not found
fr: Page introuvable
nl: Pagina niet gevonden

source: Error 500
fr: Erreur 500
nl: Fout 500

source: Internal Error
fr: Erreur interne
nl: Interne Fout

source: RMLL/LSM
fr: RMLL

source: Contact the webmaster
fr: Contacter le webmestre
nl: Neem contact op met de webmaster

source: RMLL/LSM Call for papers
fr: Appel à conférences pour les RMLL

source: The call for papers is now closed.
fr: L'appel à conférences est désormais clos.
nl: De oproep voor papers is nu gesloten.

source: Your talk was successfully submitted.
fr: Votre proposition a été soumise avec succès.
nl: Uw presentatie is succesvol verzonden

source: You should receive a summary of your proposal by email in a few minutes.
fr: Vous devriez recevoir un récapitulatif de votre proposition par email d'ici quelques minutes.
nl: U zou binnen enkele minuten per email een samenvatting van uw voorstel moeten ontvangen

source: Regards,
fr: Cordialement,
nl: Met vriendelijke groeten,

source: The RMLL/LSM Organization Team
fr: L'équipe d'organisation des RMLL
nl: Het organisatieteam van RMLL

source: Below is the summary of your proposal.
fr: Ci-dessous, le récapitulatif de votre proposition.
nl: Hieronder staat de samenvatting van uw voorstel.

source: If you have any questions, please contact the people in charge at %(contact)s
fr: Si vous avez des questions, n'hésiter pas a contacter les coordinateurs du thème à %(contact)s
nl: Als u vragen heeft, neem dan contact op met de organisatie op %(contact)s

source: The accepted proposals should be published after the %(limit)s
fr: La liste des propositions acceptées sera publiée après le %(limit)s
nl: De aanvaardde voorstellen zouden gepubliceerd moeten worden na %(limit)s

source: Form error
fr: Erreur dans le formulaire
nl: Fout in het formulier

source: Submit your talk
fr: Proposer votre présentation
nl: Stuur uw presentatie in

source: Call for papers will end on %(limit)s %(utc)s.
fr: L'appel a conférence se terminera le %(limit)s %(utc)s.
nl: De call for papers zal sluiten om %(limit)s %(utc)s.

source: Operation failed (internal error)
fr: L'opération a échoué (erreur interne)
nl: Actie misluke (interne fout)

source: Operation failed (field(s) missing or incomplete)
fr: L'opération a échoué (champ(s) manquant(s) ou incomplet(s))
nl: Operatie mislukt (sommige velden werden niet ingevuld of zijn niet compleet)

source: Fields prefixed with a %(mark)s are mandatory.
fr: Les champs préfixés par %(mark)s sont obligatoires.
nl: Velden met %(mark)s ervoor zijn verplicht.

source: Information about the talk
fr: Informations à propos de la présentation
nl: Informatie over de presentatie

source: Information about the speaker(s)
fr: Informations à propos d(es) orateur(s)
nl: Informatie over de spreker(s)

source: Targeted public
fr: Public ciblé
nl: Doelpubliek

source: Check the box(es) corresponding to the public targeted by this talk.
fr: Cochez la(les) case(s) correspondant(es) au public cible de votre exposé

source: Underlying thread
fr: Fil rouge

source: Check the box(es) corresponding to the underlying thread of this talk.
fr: Cochez la(les) case(s) correspondant(es) au fil rouge pour votre exposé

source: Information about the transportation charges
fr: Informations sur le remboursement des frais de transport
nl: Informatie over de vervoerskosten

source: RMLL/LSM is a FLOSS event with limited resources. But (and as usual), for speakers which need it we can refund their transportation charges. If you are in such case, please fill out the following fields.
fr: Les RMLL sont un événement avec des ressources limitées. Cependant (et comme d'habitude), nous proposons aux orateurs qui en font la demande de leur rembourser leurs frais de transports. Si vous êtes dans ce cas, remplissez les informations suivantes.
nl: RMLL/LSM is een FLOSS evenement met beperkte middelen. Maar (zoals dat gebruikelijk is), voor sprekers die dat nodig hebben, kunnen de vervoersonkosten vergoeden. Als dat voor u van toepassing is, vul dan de gevraagde informatie in.

source: Examples:
fr: Exemples :
nl: Voorbeelden:

source: Help RMLL/LSM
fr: Aider les RMLL

source: Professionals, organisations and companies wishing to financially support the RMLL/LSM will get more information on the website:
fr: Les professionnels, associations et entreprises qui souhaitent soutenir financièrement les RMLL peuvent obtenir plus d'informations sur le site Internet :
nl: Professionnals, verenigingen en bedrijven die de RMLL financieel wensen te ondersteunen,vinden daarvoor meer informatie op onze website:

source: http://2013.rmll.info/en/partners-and-sponsors
fr: http://2013.rmll.info/fr/partenaires-et-sponsors

source: Visit our website
fr: Visiter notre site
nl: Bezoek onze webpagina

source: Notes
nl: Aantekeningen

source: Check the box corresponding to the public targeted by this talk.
nl: Vink aan welk het doelpubliek van uw presentatie is.
